Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lv-se.tmx
Source language: lv
Languages: se

source: Ja risks ir pārāk liels, mēs varam aizliegt turpināt darbu, līdz tiek veikti darba vides uzlabošanas pasākumi.
se: De pressade tidsramarna liksom att arbetsplatserna är tillfälliga kan också ha betydelse.

source: Šādam aizliegumam jābūt parakstītam, taču ar parakstu apstiprina vien to, ka saņemts ir pats lēmuma dokuments.
se: Med en bra arbetsmiljö blir det roligare att arbeta, färre skador och sjukskriv- ningar, effektivare produktion och bättre ekonomi.

source: Daudzi būvniecībā strādājošie cieš negadījumos un iegūst arodslimības.
se: Föreskrifter om byggnads- och anläggningsarbete

source: Slikta plānošana un laika trūkums palielina nelaimes gadījumu risku.
se: Hänvisningar till föreskrifterna finns i marginalen.

source: Darba vides pārvalde ir izdevusi likumus un priekšrakstus par to, kā jānotiek būvdarbiem.
se: Det är i föreskrifterna som kravens exakta lydelse finns.

source: Zviedru darba vides noteikumi attiecas uz ārvalstu darbaspēku Zviedrijā, un vienalaga, vai to pieņēmis darbā ārzemju uzņēmums, vai noīrējis zviedru darba devējs, vai tas strādā kā uzņēmējs.
se: Till byggnads- och anläggningsarbete räknas bland annat hus-, industri-, mark-, tunnel-, bro-, väg-, spår-, rörlednings-, installations- och linjebyggnadsarbete.

source: Noteikumi attiecas gan uz pašu uzņēmumu, gan uz darbiniekiem, neskatoties uz darbā pieņemšanas veidu.
se: Tänk på att även byggnads- och anläggningsarbete under jord och under vatten ingår.

source: Samazināt risku nokrist no augstuma
se: Förebygg risken för fall

source: Kritiens no augstuma ir parastākais nāves un nelaimes gadījumu iemesls būvlaukumos.
se: Fall är den vanligaste orsaken till dödsfall och olyckor på byggarbetsplatsen.

source: Krišanas iespējamības risks jāparedz iepriekš.
se: Risken för fall ska vara förebyggd.

source: Ja līmeņu starpība ir vairāk kā divi metri, kā likums, jāparedz kaut kāda aizsardzība.
se: Om det behövs ska skyddsräcken, arbetsplattformar, arbetskorgar eller ställningar användas.

source: Aizsardzība var būt nepieciešama arī pie mazākām līmeņu starpībām, piemēram, ja apakšā atrodas ūdens vai asi priekšmeti.
se: Sådana skyddsanordningar behövs i allmänhet när nivåskillnaden är två meter eller mer.

source: Aizsargmargām jābūt:
se: Skyddsräcken ska:

source: izturīgām,
se: vara hållfasta,

source: vismaz vienu metru augstām, ar virsējo, vidējo un kājlīsti.
se: Selen kan vara insydd i väst.

source: Tās var būt izgatavotas arī citādā veidā, bet jānodrošina tikpat laba aizsardzība.
se: Jobba säkrare på tak

source: Veicot darbus uz jumta, normāli tur jāatrodas aizsargmargām vai līdzīgam aprīkojumam, kas garantētu atbilstošu aizsardzību.
se: Vid takarbete ska normalt skyddsräcke eller utrustning som ger motsvarande skydd användas.

source: Virvi jāpiesien pie kādas nostiprinātas ierīces uz jumta.
se: Skyddsräcke vid takarbete.

source: Jāpārbauda vai uz stiprinājumu var paļauties.
se: Byggnadsställning vid tak- och takfotsarbete.

source: Pastāv risks izkrist cauri virsmām, kam nav pietiekoša nestspēja, un šādas virsmas ir jānorobežo.
se: I 88 § i föreskrifterna anges hur man ska bedöma vilket alternativ man ska välja.

source: Gadījumā, ja uz šādām virsmām vienalga ir jāstrādā, jāizmanto īpašs aizsardzības aprīkojums.
se: Det är viktigt att kontrollera att fästena är pålitliga.

source: Daļai darbu nepieciešams izmantot aizsargtīklu.
se: Detta gäller också fasta skyddsanordningar.

source: Būvniecības darbi bieži vien ir smagi, un tie noslogo ķermeni, tādēļ ir jābūt pacelšanas iekārtām, lai transportētu būvniecības materiālus.
se: Instruktionen ska bland annat beskriva hur nätet är avsett att monteras.

source: Muskuļiem ķermenī ir jādod iespēja atpūsties pēc sasprindzinājuma.
se: Att nätet åldras medför att töjbarheten hos maskorna minskar.

source: Izvairieties no vienveidīgas muskuļu noslogošanas, dažādojot darbu.
se: Se upp för dolda risker!

source: Būvniecības nozarē izmanto daudz indīgu, kancerogēnu, kodīgu vai alerģiju izraisošu vielu.
se: Planera arbetet rätt – undvik skadliga belastningar

source: Piemēram, betona sastāvā, mūrjavā un apmetumā esošais cements var radīt apdegumus, ja ilgāku laiku tam ir kontakts ar ādu.
se: Byggnadsarbete är ofta tungt och belastande för kroppen.

source: Kopā ar ķīmiskiem produktiem, kas satur vienu vai vairākas bīstamas vielas, darba vietā jāatrodas piegādātāja drošības instrukcijas lapai.
se: Handhållna maskiner och verktyg ska vara ergonomiskt utformade.

source: Ja runa ir par produktiem, kas pirkti Zviedrijā, drošības instrukcijas lapai jābūt zviedru valodā.
se: Att arbeta från stege någon längre stund är inte bra för kroppen.

source: Uzņēmums, kas ieved Zviedrijā kādu bīstamu ķīmisku produktu pašu vajadzībām, pats arī atbild par to, lai darba vietā atrastos rakstiska riska un drošības informācija par produktu tajā valodā, kuru saprot izmantotāji.
se: När man arbetar med installationer över axelhöjd, till exempel i tak kan man anpassa arbetshöjden väl om man använder en steglöst höj- och sänkbar plattform.

source: Būvlaukumā jāatrodas sarakstam ar visiem bīstamiem ķīmiskiem produktiem.
se: Använd skivhissar och stativ för skruvdra- gare som avlastar vid arbete i tak.

source: Katrs darba devējs ir par to atbildīgs.
se: Skruvdragare med magasin är tunga.

source: Darba devējam ir jāinformē darba ņēmēji par riskiem, kas saistīti ar šiem bīstamiem ķīmiskiem produktiem, un jāpārliecinās, ka darba ņēmējs informāciju ir sapratis.
se: En skruvdragare utan magasin är lättare att hantera och man får dessutom en kort paus varje gång skruven ska sättas i.

source: Uz noteiktām bīstamām vielām attiecas īpaši stingri noteikumi:
se: Variera arbetet

source: Azbests: Lai rīkotos ar azbestu un to nojauktu, uzņēmumam, kas veiks darbus, nepieciešama atļauja no Darba vides pārvaldes.
se: Det är viktigt att få möjlighet att återhämta sig efter ansträngning.

source: Lai saņemtu atļauju, nepieciešama īpaša izglītība un ārsta izziņa.
se: Detta tar tid, särskilt om ansträngningen pågått länge.

source: Termoreaktīvās plastmasas: Lai strādātu arī ar termoreaktīvām plastmasām (piemēram, ar šuvju aizpildīšanas putām, kas satur izocianātus, epoksīda līmi, epoksīda krāsu u.c.), pirms darba uzsākšanas nepieciešams veikt ārsta pārbaudi un iziet apmācību.
se: Exempelvis kan långvarig eller återkommande skruvning med skruvdragare medföra belastningsskada i nacke och skuldra om musklerna i axeln inte hinner återhämta sig.

source: Par šo noteikumu neievērošanu var sodīt un soda nauda var būt liela.
se: Bestämmelser om förebyggande åtgärder mot belastningsskador finns i föreskrifterna ”Belastnings- ergonomi” och ”Manuell hantering”.

source: Savienojošie ceļi un transports
se: Förbindelseleder och transporter

source: Būvlaukumā jābūt drošiem savienojošiem ceļiem, piemēram, kāpnēm vai rampai starp dažādiem līmeņiem.
se: Mellan olika plan ska det normalt finnas trappa eller ramp.

source: Darba vides pārvaldes priekšrakstos par sastatnēm norādīts, kam jābūt ietvertam instrukcijās.
se: Alla ska snabbt och säkert kunna nå säkert område.

source: Kad būvdarbos izmanto kādu mašīnu, ceļamiekārtas, sastatnes u.c., darba ņēmējam, kurš ar to saistīts, jābūt pieejamām iekārtu lietošanas instrukcijām.
se: Särskilt anordnade utrymningsvägar samt återsamlingsplatser ska vara markerade med skyltar.

source: Ja apskate nav veikta vai iepriekš atrastie trūkumi nav novērsti, bet mašīnas un ceļamiekārtas tiek izmantotas, tad draud sods.
se: De kan behövas till exempel där brandfarliga ämnen används, där utrymningsvägarna är långa eller där ett stort antal personer uppehåller sig samtidigt.

source: Pārbaudēm jābūt veiktām atbilstoši zviedru noteikumiem.
se: Lämpliga övningar ska genomföras regelbundet.

source: Nopietni nelaimes gadījumi var notikt, ja izkustas uzkrātie būvmateriāli, piemēram, spēcīga vēja dēļ.
se: I utrymningsvägar där belysning är nödvändig ska det också finnas nödbelysning.

source: Tādēļ svarīgi ir materiālus nostabilizēt.
se: Kontrollera utrustning och installationer

source: Dažreiz būvniecībā strādājošos nepieciešams pasargāt no tādiem laika apstākļiem kā vēja brāzmas un aukstums.
se: Bland annat brandredskap, alarmsystem, elinstallationer, förbindelseleder, trafik- anordningar, skyddsnät och varselmärkning ska kontrolleras och underhållas regelbundet.

source: Norobežo un atzīmē vietas, kur jāuzmanās no krītošiem priekšmetiem.
se: Lagring och uppställning av material

source: Ja tik un tā ir tur jāiet, jābūt aizsargjumtam.
se: Det kan till exempel gälla spännarmering och fjäderbelastade portar.

source: Tas ir darba drošības un veselības aizsardzības lietu koordinātors projekta sagatavošanas posmā, kuram, pirmkārt, jāraugās, lai plāns tiktu sastādīts.
se: En del av dem ska övervägas i en viss ordning.

source: Ja būvniecības vai inženiertehniskie darbi tiks veikti vietā, kur vienlaicīgi notiks arī cita darbība, tas jāņem vērā, sastādot darba drošības un veselības aizsardzības plānu.
se: Dessutom är det viktigt att de olika aktörerna samverkar och att byggnadsarbetarna medverkar i arbetsmiljöarbetet.

source: Plānā jābūt ietvertam sekojošam:
se: 3 kap 6,

source: Tas attiecas, cita starpā, uz sekojošiem darbiem:
se: Vid delad entreprenad kan byggherreansvaret inte överlåtas.

source: darbs, kurā ir risks nokrist no augstuma
se: AML 3 kap Byggarbetsmiljösamordnare för planering och projektering ska samordna projek-

source: šahtu darbs ar nogruvuma draudiem
se: 7 a § och AFS 2008:16

source: darbs ar speciālām ķīmiskām vai bioloģiskām vielām
se: 11-12 b §§

source: darbs augstsprieguma līniju tuvumā
se: AML

source: darbs, kurā darbinieki pakļauti riskam noslīkt
se: 3 kap 7 §, AFS 2008:16,

source: darbs, kas saistīts ar sprāgstvielu izmantošanu
se: AML

source: darbs, kas saistīts ar smagu būvelementu montāžu
se: teringen med avseende på arbetsmiljön och se till att arbetsmiljöplan och dokumentation upprättas.

source: strādājot vietā vai apvidū ar garām braucošu satiksmi nojaucot nesošās konstrukcijas kā arī veselībai bīstamus materiālus vai vielas
se: Projektörerna (arkitekter, konsulter med mera) har också, inom ramen för sitt uppdrag, ansvar för att arbetsmiljön under byggskedet beaktas vid förberedelsen av byggprojektet.

source: Iepriekšējs paziņojums
se: och AFS

source: Klientam jāraugās arī, lai iepriekšējā paziņojuma kopija atrastos uz ziņojuma dēļa būvdarbu vietā, un, lai paziņojums tiktu atjaunots.
se: 13-16 §§ hur arbetena verkligen utförs, kontrollera att arbetena utförs på ett ur arbetsmiljö- synpunkt korrekt sätt och att arbetsmiljöplanen följs.

source: Lai darbus varētu veikt droši, tie jāplāno un savlaicīgi jānovērtē ar tiem saistītais risks.
se: Skyddsombud företräder arbetstagarna i skyddsfrågor.

source: Jāieplāno vieta strādnieku vagoniņiem, darbnīcām un noliktavām, kā arī savienojošiem ceļiem un transportam.
se: Tillverkare och importörer av kemiska produkter och andra ämnen har ett liknande ansvar.

source: Darbs jāplāno tā, lai dažādas darbības netraucētu viena otrai, un lai strādājošie netiktu pakļauti saslimšanas vai negadījumu riskam.
se: 8, 12, 12 a och 14 §§

source: Jāizvēlas tādas darba metodes un aprīkojums, kas:
se: En beskrivning av hur arbetsmiljöarbetet ska organiseras.

source: Darba ņēmēji jāinformē, kādi darba drošības pasākumi ir veikti vai plānoti veikt, kādi noteikumi ir spēkā.
se: arbete som medför risk för drunkning,

source: Būvlaukumā pastāvīgi notiek ātras izmaiņas, kuras saistītas ar daudziem riskiem.
se: arbete med montering av tunga byggelement,

source: Kas par ko atbild?
se: Förhandsanmälan

source: Klients atbild arī par to, lai tiktu iesniegts iepriekšējs paziņojums, lai tiktu sastādīts darba drošības un veselības aizsardzības plāns un, lai tiktu izraudzīts darba drošības un veselības aizsardzības lietu koordinātors projekta plānošanas un projektēšanas posmā.
se: Det kan vara lämpligt att upprätta en dispositionsplan för arbetsplatsen (APD- plan) när man planerar in till exempel utrymme för bodar, verkstäder och upplag samt för förbindelseleder och transportanordningar.

source: Bez tam klients atbild par to, lai būvniecības un inženiertehniskais darbs atbilstu darba drošībai un, lai tiktu izraudzīts darba drošības un veselības aizsardzības lietu koordinātors projekta izpildes posmā.
se: Det är viktigt att lösa hur man ska ta sig till alla platser där man behöver arbeta.

source: Atsevišķos gadījumos klients ar rakstisku līgumu var nodot savu atbildību par darba drošības jautājumiem projekta izpildītājam par to būvprojekta daļu, ko aptver pasūtījums.
se: Vägar för fordonstrafik ska separeras från leder för gående.

source: Citiem uzņēmumiem kopīgā darba vietā jāiesniedz darba drošības un veselības aizsardzības lietu koordinātoram būvniecības darbu laikā informācija par īpašiem riskiem, kas var rasties viņu pašu darbības dēļ.
se: Begriplig information ska lämnas till arbetstagarna om arbetet och de arbetsmiljö- åtgärder som är vidtagna eller planerade och om vilka regler som gäller.

source: Visiem, kuri darbojas kopīgā darba vietā, jāievēro tie kārtības un aizsardzības noteikumi, ko izdevis darba drošības un veselības aizsardzības lietu koordinātors.
se: Särskild utbildning eller instruktion behövs i allmänhet när nya produkter eller arbetsmetoder ska användas.

source: Pašnodarbinātai personai un tiem, kas strādā ģimenes uzņēmumā bez darbiniekiem, būvniecības un inženiertehnisko darbu laikā lielā mērā jāievēro tie paši noteikumi, kas attiecas uz darba devēju un darba ņēmēju.
se: Dokumentationen ska därför beskriva objektets konstruktion och utformning samt de byggprodukter som använts.

source: Būvniecības strādniekam ir jāpiedalās darba vides veidošanas darbā, jāievēro atbilstošie priekšraksti un jāizmanto pieejamais aizsardzības aprīkojums.
se: Dokumentationen ska utarbetas av byggarbetsmiljösamordnaren för planering och projektering.

source: Tehnisko ierīču ražotāji, importētāji un iznomātāji atbild par to, lai viņu produkti būtu droši.
se: I skyddsrondsprotokollet är det lämpligt att ta upp både förebyggande och avhjälpande åtgärder.

source: Līdzīga atbildība ir ķīmisko produktu un citu vielu ražotājiem un importētājiem.
se: 9, 12 b och 14 §§

source: Ražotājiem, importētājiem un iznomātājiem ir arī jāsniedz tā produktu informācija, kas nepieciešama, lai izvairītos no veselības traucējumiem un nelaimes gadījumiem.
se: Några andra föreskrifter som också berör byggnads- och anläggningsarbete.

source: Additional copies of this publication can be ordered from:
se: Några publikationer som kan beställas från Arbetsmiljöverket

source: Swedish Work Environment Authority, publication services, 112 79 Stockholm.
se: AMP-guiden – byggbranschens handledning för upprättande av arbetsmiljöplaner. www.ampguiden.net

source: Sistemātiska darba vides uzlabošana
se: Systematiskt arbetsmiljöarbete

source: Zviedrijas Likuma par darba aizsardzību mērķis ir profilakses veicināšana un nelaimes gadījumu novēršana darba vietā.
se: Vår arbetsmiljölag är till för att förhindra att människor skadas i arbetet.

source: Darba devēja pienākums ir ņemt vērā visus apstākļus, kas varētu ietekmēt darba ņēmēju veselību un drošību.
se: Som arbetsgivare ska du ta hänsyn till alla förhållanden som kan påverka de anställdas hälsa och säkerhet.

source: Darba devējs ir atbildīgs par visu uzņēmuma darbinieku darba vidi.
se: Du har ansvar för arbetsmiljön för alla som arbetar åt dig.

source: Izmaiņas noteikumos par motorzāģu un zāles pļāvēju izmantošanu
se: Förändringar vid användning av motorkedjesågar och röjsågar

source: Noteikumi, kas attiecas uz motorzāģu un zāles pļāvēju izmantošanu, ir atrodami normatīvos AFS 2012:1, kas stājās spēkā 2012.gada 1.decembrī.
se: Regler som gäller vid användning av motorkedjesågar och röjsågar finns i den nya föreskriften, AFS 2012:1 – som trädde i kraft 1 december 2012.

source: Vienlaikus tika atcelti normatīvi AFS 2000:2.
se: Samtidigt upphörde AFS 2000:2 Användning av motorkedjesågar och röjsågar, att gälla.

source: Četri svarīgi jaunumi normatīvos AFS 2012:1
se: Fyra stora förändringar i föreskriften AFS 2012:1

source: Prasība par dokumentētām zināšanām, nokārtojot teorētisku un praktisku zināšanu pārbaudi.
se: Krav på dokumenterade kunskaper i form av avklarade teoretiska och praktiska prov.

source: Šī prasība darba ņēmējam ir jāizpilda līdz 2015.gada 1.janvārim.
se: Arbetstagaren har fram till 1 januari 2015 på sig att uppfylla kraven på avklarade prov.

source: Personai, kas nenokārto teorētisku un praktisku zināšanu pārbaudi līdz 2015.gada 1.janvārim, tiks uzlikts naudas sods 10.000 zviedru kronu apmērā.
se: Den som överträder bestämmelserna på dokumenterade kunskaper efter 1 januari 2015 ska betala en sanktionsavgift på 10 000 kronor.

source: Šāds darba apģērbs ir izturīgs un labi saredzams gan dienas, gan nakts laikā.
se: Arbetsgivaren ansvarar för att varselkläderna uppfyller gällande krav.

source: Darba devējs ir atbildīgs par to, lai darba apģērbs atbilstu spēkā esošām prasībām (atbilstoši standartam SS EN 471.)
se: (Varselkläder tillverkade enligt standarden SS EN 471 uppfyller kraven.)

source: Aizsardzības zābaki /apavi zāģēšanai ar pastiprinātiem purngaliem.
se: Skyddsstövlar/skyddskängor med sågskydd.

source: Gatavība nelaimes gadījumā
se: Att vara förberedd på det värsta

source: Darbs vienatnē
se: Ensamarbete

source: Uz darbu vienatnē mežā attiecas īpašas prasības attiecībā uz komunikāciju ar ārpasauli.
se: Vid ensamarbete i skogen finns särskilda krav på kommunikation med omvärlden.

source: Darba vadītājam vai kolēģim ir jāzin, kurā vietā darbs tiek veikts.
se: Arbetsledare eller arbetskamrat ska känna till var i skogen personen arbetar.

source: Darbinieku telpas
se: Personalutrymmen

source: Darbinieku telpas ir nepieciešamas gan komfortam, gan saslimšanas riska samazināšanai.
se: Personalutrymmen behövs både av komfortskäl och för att minska risken för ohälsa.

source: Darbiniekiem darba dienas laikā ir jābūt iespējai izmantot tualeti, nomazgāt rokas siltā ūdenī, uzsildīt un paēst pusdienas, atrasties apsildītās telpās, izmantot ģērbtuvi un žāvēt apģērbu.
se: Personal ska under arbetsdagen ha möjlighet att gå på toaletten, tvätta händerna i varmt vatten, värma och äta mat, sitta ned i ett uppvärmt utrymme, utrymme för att byta om och möjlighet att torka kläder.

source: Darbu telpām ir jāatrodas netālu no darba vietas.
se: Det bör vara gångavstånd till personalutrymmen.

source: Personīgi aizsardzības līdzekļi
se: Personlig skyddsutrustning

source: Strādājot ar motorzāģi, ir jāizmanto sekojošs personīgi aizsardzības līdzekļi:
se: Den som arbetar med en motorkedjesåg ska använda följande personliga skyddsutrustning:

source: Aizsargķivere, Ausu ielikņi, Aizsargbriles,
se: Skyddshjälm Hörselskydd Ögonskydd

source: Brūces asiņošanu apturši līdzekļi,
se: Första förband

source: Aizsargjaka vai veste, kas aprīkota ar atstarotājiem,
se: Skyddsblus eller skyddsväst med varselfärg

source: Darba cimdi,
se: Arbetshandskar Skyddsbyxa

source: Nonākot kontaktā ar ķīmisku vielu, ir iespējama akūta saslimšana un saslimšana vēlākā laika periodā.
se: När du kommer i kontakt med ett kemiskt ämne kan du antingen skadas direkt eller bli sjuk långt senare.

source: Zviedrijas Darba vides pārvaldes brošūra ”Drošs darbs ar apsmidzinātiem stādiem mežā un smidzināšanas laikā pēc stādīšanas” satur papildu informāciju.
se: För att undvika risk för arbetssjukdomar, ta reda på information om ämnet och använd skyddsutrustning enligt tillverkarens råd.

source: Nepilngadīgām personām ir arī aizliegts strādāt ar smidzinātiem augiem.
se: De får inte heller sätta plantor behandlade med dessa bekämpningsmedel.

source: Personas, kas drīkst strādāt ar motorzāģi
se: Vem får arbeta med motorkedjesåg?

source: Personai, kas ir nokārtojusi teorētisku un praktisku zināšanu pārbaudi, pierādot zināšanu līmeni, kas atbilst darba uzdevuma prasībām.
se: Personen ska ha gjort ett teoretiskt och praktiskt prov som visar att han eller hon har kunskaper som motsvarar de arbetsuppgifter som ska utföras.

source: Personai ir jābūt apliecinājumam, kurā ir dokumentētas prasības.
se: Personen ska också ha dokumentation som styrker kraven.

source: Personas, kas drīkst strādāt ar zāles pļāvēju
se: Vem får arbeta med röjsåg?

source: Persona, kas strādā ar zāles pļāvēju, ir jāiziet apmācība, kurā iekļauta zināšanu pārbaude par veicamo darba uzdevumu.
se: Den som arbetar med en röjsåg ska ha genomgått en utbildning för den typ av arbete som ska utföras och ha kunskaper för arbetet.

source: Esiet uzmanīgi krītošu koku tuvumā
se: Behåll din respekt för fallande träd

source: Katru gadu tiek reģistrēti vairāki naves gadījumi, gāžot kokus.
se: Varje år sker flera dödsolyckor vid trädfällning.

source: Zviedrijas Darba vides pārvaldes tīmekļa vietne
se: Arbetsmiljöverkets webbplats

source: Mūsu tīmekļa vietnē ir atrodami visi jaunākie noteikumi un normatīvi, kā arī informatīvi bukleti un grāmatas, kas var noderēt Jūsu darba vides uzlabošanas darbā.
se: På vår webbplats finns senaste versionen av alla gällande regler, informationsbroschyrer och böcker som kan vara till hjälp för att skapa en bra arbetsmiljö.

source: Šī Darba vides pārvaldes informācijas brošūra domāta Tev, ja vēlies strādāt par ogu lasītāju Zviedrijā.
se: Det här är en informationsbroschyr från Arbetsmiljöverket för dig som vill arbeta som bärplockare i Sverige.

source: Darba vides pārvalde ir valsts iestāde, kas raugās, lai Darba vides likums, Darba laika likums un pārējie noteikumi par darba vidi tiktu ievēroti darba vietās Zviedrijā.
se: Arbetsmiljöverket är den statliga myndighet som kontrollerar att arbetsmiljölagen, arbetstidslagen och övriga regler om arbetsmiljön följs på Sveriges arbetsplatser.

source: Mēs arī izstrādājam noteikumus un izplatām informāciju par darba vidi.
se: Vi tar också fram regler och sprider information om arbetsmiljö.

source: Bez tam Darba vides pārvalde ir tā sauktais sakaru birojs darbā nosūtīšanas jautājumos.
se: Dessutom är Arbetsmiljöverket förbindelsekontor för utstationeringsfrågor.

source: Tas nozīmē, ka, cita starpā, mēs informējam par to, kas attiecas uz ārzemēs pozicionētiem darba ņēmējiem, kas uz laiku strādā Zviedrijā.
se: Det betyder bland annat att vi informerar om vad som gäller för utlandsanställda arbetstagare som arbetar tillfälligt i Sverige.

source: Ja Tu vēlies strādāt par ogu lasītāju Zviedrijā un neierodies no ES valsts, likums paredz, ka Tev jābūt darba atļaujai.
se: Om du vill arbeta som bärplockare i Sverige och inte kommer från ett EU-land måste du som regel ha ett arbetstillstånd.

source: Vairākums gadījumos pilsoņiem no valstīm ārpus ES nepieciešama arī vīza, lai varētu uzturēties Zviedrijā.
se: I de flesta fall behöver medborgare i länder utanför EU även ett visum för att vistas Sverige.

source: Ja Tu vēlies strādāt Zviedrijā ilgāk nekā trīs mēnešus, bez darba atļaujas Tev nepieciešama arī uzturēšanās atļauja.
se: Ska du arbeta i Sverige längre tid än tre månader behöver du förutom ett arbetstillstånd även ett uppehållstillstånd.

source: Tev jāiesniedz pieprasījums atļaujas saņemšanai, pirms Tu dodies uz Zviedriju.
se: Det är Migrationsverket som har hand om reglerna om arbetstillstånd och uppehållstillstånd.

source: Tu vari iesniegt pieprasījumu uzturēšanās un darba atļaujas saņemšanai Imigrācijas pārvaldes mājas lapā: www.migrationsverket.se.
se: Du kan ansöka om uppehålls- och arbetstillstånd på Migrationsverkets webbplats, www.migrationsverket.se.

source: Kādi nodarbinātības nosacījumi ir spēkā saskaņā ar Kolektīvo līgumu ogu lasītājiem?
se: Vilka anställningsvillkor gäller enligt svenskt kollektivavtal för bärplockare?
